{
    "Home":{
        "herotitle": "Blockchain Payment Rails",
        "herodescription": "Koibanx es la plataforma de tokenización y pagos blockchain líder en Latam, operando en varios países de la región y con más de 7 años de trayectoria. Permite interconectar el mundo financiero tradicional con el mundo crypto, permitiendo la transacción de cualquier tipo de activo con licencias regulatorias vigentes.",
        "customerbar": "Principales clientes",
        "products": "ESPAÑOL A regulated end to end platform for financial institutions to tokenize, trade and exchange assets, enabling their usage as means of payment and seamlessly integrating them with crypto & fiat on/off ramps.",
        "button": "Ver más",
        "wallettitle": "Wallet As a Service",
        "walletdescription": "Conectamos tu billetera, aplicación de banca móvil o canal de pago a nuestra plataforma, lo que permite transferir, intercambiar y cobrar cualquier tipo de activo tokenizado.",
        "cryptochecktitle": "Crypto check out",
        "cryptocheckdescription": "Permite que comerciantes, plataformas de comercio electrónico, adquirentes y gateways reciban pagos en cualquier criptomoneda.",
        "cryptoservtitle": "Crypto as a service",
        "cryptoservdescription": "Permitimos que bancos y billeteras digitales brinden a sus propios clientes la capacidad de comprar, vender, recibir, enviar y almacenar criptomonedas en sus plataformas.",
        "crosstitle": "Cross Border Settlements",
        "crossdescription": "Transferencias instantáneas en 9 países de LATAM desde EE.UU. recibiendo USD a través de tarjetas, criptomonedas o transferencias.",
        "issuingtitle": "Issuing platform",
        "issuingdescription": "Implementa tu propia plataforma para emitir, comerciar e intercambiar activos digitales. Impulsa la liquidez de tus usuarios habilitando la inversión y el comercio de activos fraccionarios y parciales.",
        "coindesk": "Queremos seguir a la vanguardia de la redefinición del sistema financiero de América Latina. Un sistema financiero basado en blockchain inevitablemente da como resultado productos financieros más rápidos, escalables y programables que otorgarán acceso a un segmento más amplio de la población que actualmente está desatendido.",
        "forbes": "Los formularios de propiedad intelectual alcanzados por el acuerdo incluyen marcas comerciales, patentes y todo tipo de derechos de autor: como canciones, letras, videos, espectáculos, conferencias, podcasts y todas las formas de contenido que se puede transmitir.",
        "tiempo": "Mi Vacuna permite contar con una estadística exacta del índice de penetración del programa de vacunación contra el COVID-19. Este aplicativo se conecta con la plataforma de Koibanx, donde se crea una identidad blockchain para cada ciudadano con las constancias o información de cada atención y/o interacción con el sistema de salud colombiano.",
        "infobae": "Resulta necesario resolver, de forma previa, importantes aspectos tecnológicos y regulatorios para lograr una masificación ordenada de la tokenización y, especialmente, avanzar en un marco legal sobre el alcance de los contratos inteligentes.",
        "beincrypto": "En la edición 2022 del festival Premios Verdes, Algorand y Koibanx fueron convocados para brindar un workshop explicativo sobre la tecnología blockchain y los diferentes casos de uso. Así, enumeraron los beneficios de la blockchain de Algorand en proyectos sustentables.",
        "news":"News blog",
        "investors": "Principales Inversores"
    },
    "AppFooter": {
        "privacy": "Políticas de privacidad",
        "terms": "Términos y Condiciones El Salvador",
        "join": "Únete a nuestro equipo",
        "contact": "Contáctanos"
    },
    "About":{
        "abouttext": "Nosotros",
        "regional": "Presencia regional.",
        "rampas": "+5 rampas de entrada/salida en Latam.",
        "tokenizados": "+900M USD tokenizados.",
        "platform": "Koibanx es la plataforma de tokenización y pagos blockchain líder en Latam, operando en varios países de la región y con más de 7 años de trayectoria. Permite interconectar el mundo financiero tradicional con el mundo crypto, permitiendo la transacción de cualquier tipo de activo con licencias regulatorias vigentes.",
        "ejecutivos": "Equipo Ejecutivo",
        "leo": "VP Bitcoin Argentina ONG. Crypto Pioneer. Abogado. Coder. Trabajó previamente en MercadoLibre (Nasdaq: Meli) y Philip Morris International.",
        "edy": "Ingeniero en sistemas. Web Pioneer. +25 años de experiencia liderando el área de IT de distintas empresas como Clarín, Staples y Arcos Dorados.",
        "francisco": "Economista, Magíster en Finanzas, CFA. +10 años de experiencia en mercados financieros, especializado en pricing y estructuración financiera.",
        "lety": "Jefe de Gabinete del CEO de Koibanx. Economista y Especialista en Políticas Públicas. +9 años de experiencia profesional en el sector público y privado.",
        "tulio": "Abogado en 2 países. Oficial de cumplimiento en 3 países. +5 años en Cripto. Experto en AML. Previamente trabajó en la Corte Suprema de Justicia de Venezuela.",
        "mar": "Publicista y Arte. + 10 años de experiencia en diseño, construcción y crecimiento de Marca. Miembro de mujeres en cripto y mujeres en fintech.",
        "buttonteam": "Conozca al resto del equipo",
        "hiring": "Buscamos sumar a nuestro equipo personas que busquen crear un buen ambiente laboral con compañerismo, que compartan nuestros valores y nuestra ambición de crecimiento profesional y empresarial.",
        "buttonjob": "¡Únete a nuestro equipo!"
    },
    "Wallet": {
        "text": "Conectamos tu aplicación de banca móvil, billetera o canal de pago a nuestra plataforma, lo que permite transferir, intercambiar y cobrar cualquier activo tokenizado. Desplegamos monederos de marca blanca para que las instituciones potencien sus redes de adquisición y ofrezcan a sus usuarios y comerciantes transferencias y  comercio electrónico en sus propias monedas.",
        "beneficiostitle": "Beneficios",
        "main1": "Disminución de riesgo de robo o pérdida de efectivo, al no tener que llevarlo consigo.",
        "main2": "Mayor seguridad al realizar transacciones.",
        "main3": "APIs disponibles para fácil integración.",
        "main4": "Reduce el riesgo de fraudes. Ahorro de tiempo.",
        "main5": "Ofrecen mayor seguridad al usuario."
    },
    "CrossBorder": {
        "text": "Habilitación de transferencias instantáneas desde EE.UU. a 9 países de LATAM mediante la captura de USD localmente en los EE. UU. (regulado por FinCen) a través de ACH,  tarjetas, criptomonedas o transferencias. Convertimos dinero fiat a USDC y lo liquidamos localmente.",
        "beneficiostitle": "Beneficios",
        "main1": "Permite realizar pagos, cobros y remesas personales o corporativas.",
        "main2": "Plataforma SaaS.",
        "main3": "APIs muy intuitivas y fáciles de integrar.",
        "main4": "KYC & AML integrado.",
        "main5": "Mejores precios y ahorro de tiempo utilizando crypto tras bambalinas."
    },
    "Issuing": {
        "text": "Implementa tu propia plataforma para emitir, comerciar e intercambiar activos digitales. Creación de tokens respaldados por valores, utilidades y activos con características de gestión y mercado. Impulsa la liquidez de tus usuarios habilitando la inversión y el comercio de activos fraccionarios y parciales.",
        "beneficiostitle": "Beneficios",
        "main1": "Permite realizar pagos, cobros y remesas personales o corporativas.",
        "main2": "Plataforma SaaS.",
        "main3": "APIs muy intuitivas y fáciles de integrar.",
        "main4": "KYC & AML integrado.",
        "main5": "Mejores precios y ahorro de tiempo utilizando crypto tras bambalinas."
    },
    "CryptoService": {
        "text": "Infraestructura de criptomonedas para tus canales. Permitimos que bancos y billeteras digitales brinden a sus propios clientes la capacidad de comprar, vender, recibir, enviar y almacenar criptomonedas en sus plataformas.",
        "beneficiostitle": "Beneficios",
        "main1": "Permite la compra, holdeo y venta de criptomonedas.",
        "main2": "Fácil integración con wallets o sistemas bancarios.",
        "main3": "Trazabilidad total y monitoreo de transacciones en tiempo real.",
        "main4": "APIs muy intuitivas y fáciles de integrar.",
        "main5": "Contamos con las mejores prácticas de seguridad y tecnología para garantizar el mejor manejo de la custodia."
    },
    "CryptoCheckout": {
        "text": "Permite que comerciantes, plataformas de comercio electrónico, adquirentes y gateway reciban pagos en cualquier criptomoneda. Los pagos pueden acreditarse directamente en criptomonedas, convertirse de manera automática (total o parcialmente) en dinero fiduciario o invertirse en otras criptomonedas o monedas estables.",
        "beneficiostitle": "Beneficios",
        "main1": "Permite aceptar el pago en múltiples criptomonedas y/o activos personalizados.",
        "main2": "Plataforma SaaS accesible desde cualquier dispositivo.",
        "main3": "APIs muy intuitivas y fáciles de integrar.",
        "main4": "Reduce los costos de transacción de pago en comercios.",
        "main5": "Convertibilidad automática de las criptomonedas a moneda local."
    }
}